{
"status": "success",
-"results": [
-{
"title": "30 Zentimeter höher als Silber: Stab-Gigant Duplantis geht nach Weltrekord komplett steil",
"description": "Dieser Moment muss gefeiert werden: Armand \"Mondo\" Duplantis erfüllt sich in Paris seinen größten Stabhochsprung-Traum. Und soll nun einem Konkurrenten einen ausgeben. Der schwedische Superstar srpingt wie einst Sergej Bubka seit Jahren in seiner eigenen Liga.",
"content": "Dieser Moment muss gefeiert werden: Armand \"Mondo\" Duplantis erfüllt sich in Paris seinen größten Stabhochsprung-Traum. Und soll nun einem Konkurrenten einen ausgeben. Der schwedische Superstar srpingt wie einst Sergej Bubka seit Jahren in seiner eigenen Liga. Große Leistung, große Emotionen, große Party: An Schlaf mochte Armand Duplantis nach seinem goldenen Stabhochsprung-Weltrekord vor 70.000 Fans im Stade de France nicht denken. Der Schwede kündigte nach dem Olympia-Sieg mit 6,25 Metern eine rauschende Feier an. \"Ich bin so glücklich. Meine Familie ist da, meine Freundin, einige meiner besten Freunde. Ich werde das wie nur irgendwas genießen. Die Party wird ziemlich groß sein, nicht viel Schlaf, eine gute Zeit\", prophezeite Duplantis nach seinem schon neunten Weltrekord. Den größten Moment seiner schon vorher überaus erfolgreichen Karriere kostete er im brodelnden Stadion in Saint-Denis nach dem gelungenen dritten Versuch bereits voll aus. Nach der Siegerehrung für 100-Meter-Olympiasieger Noah Lyles war die gigantische Bühne frei für den anderen großen Star, den die Leichtathletik derzeit zu bieten hat. Duplantis stand beim letzten noch laufenden Wettbewerb im Mittelpunkt, er hatte das Stadion im Griff, die Fans trieben ihn mit \"Mondo\"-Sprechchören an. Und der schmächtige, eher zurückhaltende Athlet lieferte ab, wie schon der extrovertierte Sprinter Lyles im denkwürdigen 100-Meter-Finale. Nach dem spektakulären Flug über die Latte brach es aus dem 24-Jährigen heraus.",
"image_url": "https://bilder1.n-tv.de/img/incoming/crop25139576/2608678637-cImg_4_3-w250/9148bf10dae5aeee771e3cfaa6fe04a9.jpg",
},
]
}
